Repository: nadineproject/nadine
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Welcome!
fr: Bienvenue !

source: Help
fr: Aide

source: Members
fr: Membres

source: Active Members
fr: Membres actifs

source: Tags
fr: Balises

source: Organizations
fr: Organisations

source: Active Organizations
fr: Organisations actives

source: Events
fr: Evenements

source: Mailing Lists
fr: Listes de diffusion

source: Logout
fr: Déconnexion

source: Admin
fr: Administration

source: The Nadine Project
fr: Le projet Nadine

source: Office Nomads - IRC Chat
fr: IRC Office Nomads

source: If you can read this it's because your browser (probably Chrome) has blocked the chat client. You can allow it. It's OK.
fr: Si vous pouvez lire ceci alors votre navigateur Web a bloqué le client Chat. Vous pouvez l'autoriser, c'est OK.

source: Can I connect using another client?
fr: Est-ce que je peux me connecter avec un autre client ?

source: Yes! This chat client uses IRC behind the scenes and you can also connect using a number of third-party chat clients with the configuration settings below:
fr: Oui : Ce client de chat utilise IRC et vous pouvez vous connecter avec d'autres logiciels en utilisant la configuration ci-dessous :

source: Server:
fr: Serveur :

source: Channel:
fr: Canal :

source: What is freenode?
fr: C'est quoi freenode ?

source: From their <a href="http://freenode.net/faq.shtml">FAQ</a>: <a href="http://freenode.net">Freenode</a> is a special-purpose, not a general-purpose, discussion network, currently implemented on Internet Relay Chat (IRC). It exists to support specific communities. It provides an interactive environment for coordination and support of peer-directed projects, including those relating to free software and open source. Our aim is to help our participants to improve their communicative and collaborative skills and to maintain a friendly, efficient environment for project coordination and technical support. For more information about the network philosophy, please take a look <a href="http://freenode.net/philosophy.shtml">here</a>.
fr: Depuis leur <a href="http://freenode.net/faq.shtml">FAQ</a>: <a href="http://freenode.net">Freenode</a> est un réseau de discussion spécialisé implémenté sur IRC. Il existe pour supporter des communautés spécifiques. Il fourni un environnement interactif pour la gestion, la coordination et le support de projets opensource. Notre but est d'aider les participants à améliorer leur capacité de communication et de collaboration et de maintenir un environnement efficace et accueillant. Pour plus d'informations degardez <a href="http://freenode.net/philosophy.shtml">ici</a>.

source: What's with the Captcha?!?
fr: Pourquoi un Captcha ?!?

source: Since we use <a href="http://freenode.net">freenode</a>, which is a public chat service, they do now allow autoconnect so that bad people can't abuse the system.
fr: Freenode ne parmet pas les connexions automatiques pour éviter les abus.

source: Contact Request
fr: Demande de contact

source: Connect with
fr: Se connecter avec

source: There are two ways you can use Nadine to connect with other members. We don't give out any personal information so we can't just give you their email address, but we can alert you when you are both in the space at the same time, or we can send an email to them with your information (<i>%(user.email)s</i>) and they can contact you.
fr: Il y a deux moyens de se connecter avec un autre membre. Nous ne donnons pas d'informations personelles donc nous ne pouvons pas donner leur adresse email directement mais nous pouvons vous alerter quand vous êtes tous les deus dans l'espace en même temps, ou nous pouvons leur envoyer un email avec vos informations de contact (<i>%(user.email)s</i>) pour qu'il puisse vous contacter.

source: What would you like to do?
fr: Que voulez-vous faire ?

source: Notify me when we are both in the space
fr: Me notifier quand nous sommes ensemble dans l'espace

source: Message Sent!
fr: Message envoyé !

source: Send them my contact information
fr: Contact en cas d'urgenceLeur envoyer mes informations de contact

source: Go back to their profile
fr: Retourner à leur profil

source: Member
fr: Membre

source: User Notifications
fr: Notifications utilisateur

source: Created
fr: Créé

source: Target
fr: Cible

source: delete
fr: supprimer

source: You have no user notifications.
fr: Vous avez des notifications utilisateur.

source: Slack Team
fr: Equipe Slack

source: Request Invite
fr: Demander une invitation

source: Team Location:
fr: Emplacement de l'équipe :

source: And welcome to <a href='https://nadineproject.org/'>Nadine</a>, the software we use to run our space. Nadine is your go-to place for membership information and other helpful tidbits. Take a look at the tabs above, or get started right here:
fr: Et biennue à <a href='https://nadineproject.org/'>Nadine</a>, le logiciel que nous utilisons pour gérer l'espace. Nadine est votre référence pour la gestion de votre souscription ainsi que d'autres informations utiles. Regardez les onglets ci-dessus ou commencez ici :

source: Printing, billing, or general questions about the space?
fr: Impression, facturation ou question générale à propos de notre espace ?

source: Frequently Asked Questions
fr: Questions fréquentes

source: See who is here & learn people's names
fr: Regardez qui est ici et apprenez lee prénoms des membres

source: View All Members
fr: Voir tous les membres

source: See all Events
fr: Voir tous les événements

source: Active Membership Required
fr: Souscription active nécessaire

source: We're sorry, you are not currently an active member.
fr: Nous sommes désolé mais vous n'êtes pas un membre actif.

source: Certain features in Nadine require an active membership to access. If you are not a member, or your membership has expired, you will have limited access to this system. You can view your membership and your history by going to <a href="%(profile)s">your profile</a>. If you have any questions feel free to send an email to <a href="mailto:%(settings.STAFF_EMAIL_ADDRESS)s">%(settings.STAFF_EMAIL_ADDRESS)s</a> or just stop by the front desk.
fr: Certaines fonctionnalités nécessitent une souscription active pour être accédés. Si vous n'êtes pas membre ou si votre souscription à expiré, vous aurez un accès limité au système. Vous pouvez voir vos informations de membre t votre historique en regardant <a href="%(profile)s">votre profil</a>. Si vous avez des questions, envoyez un email à <a href="mailto:%(settings.STAFF_EMAIL_ADDRESS)s">%(settings.STAFF_EMAIL_ADDRESS)s</a> ou arrêtez vous au bureau d'accueil.

source: Sincerely,<br> The %(site.name)s Team
fr: Cordialement,<br> L'équipe %(site.name)s

source: Register Profile
fr: Enregistrer votre profil

source: Registration
fr: Enregistrement

source: NOTE: Items in <strong>bold</strong> are viewable by all active members.
fr: NOTE : Les éléments en <strong>gras</strong> sont visibles par tous les membres actifs.

source: First Name
fr: Prénom

source: Last Name
fr: Nom

source: Primary Email
fr: Email principal

source: Create Password
fr: Créer le mot de passe

source: Confirm Password
fr: Confirmer le mot de passe

source: Contact Information
fr: Informations de contact

source: Upload Photo
fr: Télécharger la photo

source: View Members
fr: Voir les membres

source: Here Today
fr: Ici aujourd'hui

source: Search Results
fr: Résultats de recherche

source: Has Mail
fr: Email

source: Has Key
fr: Clé

source: No members matching that query
fr: Pas de membre correspondant à cette recherche

source: Confirm Booking
fr: Confirmation de la réservation

source: Reminder: Make sure you include your setup and breakdown time in your reservation time.
fr: Rappel : assurez vous d'inclure le temps de mise en place et de cloture dans votre temps de réservation.

source: Booking For:
fr: Réservation pour :

source: Room:
fr: Salle :

source: Cost:
fr: Coût :

source: Is this a public event?
fr: Est-ce un évènement publique ?

source: No
fr: Non

source: Yes
fr: Oui

source: Confirm
fr: Confirmer

source: Book a Meeting Room
fr: Réserver une salle de réunion

source: Start Time
fr: Heure de début

source: End Time
fr: Heure de fin

source: All Day Event
fr: Journée complète

source: Included in Membership
fr: Inclu dans la souscription

source: Has A/V
fr: Audio/Vidéo

source: Has Phone
fr: Téléphone

source: On Floor:
fr: Etage :

source: Floor
fr: Etage

source: Seats:
fr: Places :

source: 2 People
fr: 2 personnes

source: 4 People
fr: 4 personnes

source: 6 People
fr: 6 personnes

source: 10-20 People
fr: 10-20 personnes

source: 20+ People
fr: 20+ personnes

source: Search
fr: Rechercher

source: More Info
fr: Plus d'informations

source: Hide Info
fr: Cacher les informations

source: Hourly Rate:
fr: Prix horaire :

source: Max Capacity:
fr: Capacité maximale :

source: Has A/V?:
fr: Audio/Vidéo :

source: Has Phone:
fr: Téléphone :

source: Sorry, there do not seem to be any rooms available that match your criteria.
fr: Désolé, il n'y a pas de salle correspondant à vos critères.

source: Please select a time and date in the future.
fr: Sélectionnez une date dans le futur.

source: Start Time:
fr: Heure de début :

source: End Time:
fr: Heure de fin :

source: Hosted By:
fr: Géré par :

source: Close
fr: Fermer

source: Add Event to Public Calendar
fr: Ajouter l'évènement au calendrier publique

source: These events will be viewable by all
fr: Ces évènement seront visibles par tous

source: Description of Event:
fr: Description de l'évènement :

source: Create Event
fr: Voir tous les événementsCréer l'évènement

source: Cancel
fr: Annuler

source: Need a room for your event?
fr: Besoin d'une salle pour l'évènement ?

source: Click here.
fr: Cliquer ici.

source: Calendar Feed
fr: Flux Calendrier

source: Office Nomads - Add an Event
fr: Office Nomads - Ajouter un évènement

source: New Billing
fr: Nouvelle facturation

source: New Billing Profile - %(username)s
fr: Nouvelle facturation - %(username)s

source: Thank you very much!
fr: Merci Beaucoup !

source: Your new billing profile has been approved. If you have any billing related questions please stop by the front desk or send an email to <a href=mailto:billing@officenomads.com">billing@officenomads.com</a>. Also, please take a moment to <a href="%(billing)s">review how we handle billing.
fr: Votre nouveau profil de facturation a été approuvé. Si vous avez des questions concernant la facturation arrêtez vous au bureau d'accueil ou envoyez un email à <a href=mailto:billing@officenomads.com">billing@officenomads.com</a>. Aussi, prenez un moment pour voir <a href="%(billing)s">comment pour traitons les factures.

source: The Office Nomads Team
fr: L'équipe Office Nomads

source: Organization
fr: Organisation

source: Edit
fr: Modifier

source: Organization Name
fr: Nom de l'organisation

source: Organization Blurb
fr: Présentation de l'organisation

source: This is a short organization description which will be visible in the main organzation list. The maximum length of the blurb is 112 characters.
fr: Description succinte de l'organisation vilible dans la liste des organisations. Taille maximale de 112 caractères.

source: Organization Bio
fr: Bio de l' organisation

source: Visibility
fr: Visibilité

source: Active Members Only
fr: Membres actifs uniquement

source: Open to the Public
fr: Ouvert au publique

source: By default an organization profile is only viewable by active members. If you you make this profile public, it will be visable to non-members as well.
fr: Par défaut une organisation est visible seulement par les membres actifs. Si vous souhaitez rendre ce profil publique, elle seront visibles aussi aux non membres.

source: Links
fr: Liens

source: Organizations at
fr: Organisation à

source: Search for an Organization
fr: Recherche d'une organisation

source: No organization matches that query
fr: Pas d'organisation correspondant à cette recherche

source: User
fr: Utilisateur

source: Slow down and try again. You must select an existing user from the dropdown.
fr: Ralentissez et essayez encore. Vous devez sélectionner un utilisateur existant dans la liste déroulante.

source: Title
fr: Titre

source: Start Date
fr: Date de début

source: End Date
fr: Date de fin

source: No tags yet.
fr: Pas de tags.

source: Edit Photo
fr: Modifier la photo

source: Organization Members
fr: Membres de l'organisation

source: When
fr: Quand

source: Lead
fr: Meneur

source: Inactive
fr: Inactif

source: Show (%(counts.inactive)s) inactive member%(counts.inactive|pluralize)s
fr: Voir (%(counts.inactive)s) membres inactif%(counts.inactive|pluralize)s

source: Hide inactive members
fr: Cacher les membres actifs

source: Connect with this member
fr: Se connecter avec ce membre

source: Private Details
fr: Informations privées

source: Membership
fr: Souscription

source: Events/Room Booking
fr: Réservation de salle

source: Activity
fr: Activitée

source: Billing
fr: Facturation

source: Devices
fr: Périphériques

source: Activity Between %(period_start|date:'M d')s to %(period_end|date:'M d')s:
fr: Activité entre le %(period_start|date:'M d')s et le %(period_end|date:'M d')s :

source: of
fr: de

source: Days
fr: Jours

source: Billable
fr: Facturable

source: Paid by
fr: Payé par

source: Current Profile:
fr: Profil courant :

source: Valid
fr: Valide

source: Guest of:
fr: Invité de :

source: Invalid
fr: Invalide

source: Automatic Billing:
fr: Facturation automatique

source: The
fr: Le

source: Recent Bills
fr: Factures récentes

source: Due Date
fr: Payement le

source: Amount
fr: Montant

source: Payments
fr: Payements

source: Status
fr: Etat

source: Open
fr: Ouvert

source: Receipt
fr: Reçu

source: No bills...
fr: Pas de factures...

source: Current IP Address: %(ip)s
fr: Adresse IP courante : %(ip)s

source: In order to help us manage our systems we ask that you register your device (<i>computer, phone, tablet</i>) with us using the form below. This help us understand use of the space and our network, and enables handy-dandy tools like the Here Today page. Please note that we only track the presence of each device, not what is being accessed.
fr: Dans le but de nous aider à gérer notre système, nous vous demondons d'enregistrer vos périphèriques (<i>ordinateur, téléphone, tablette, ...</i> Cela nous aide à comprendre l'utilisation de l'espace et de notre réseau et permet l'enregistrement automatique pour la fonctionnalité "Ici aujourd'hui". Notez que l'on enregistre que la présence de chaque équipement, aucune information sur le flux internet utilisé n'est enregistré.

source: Current Device Unknown
fr: Périphérique actuel inconnu

source: We are having a hard time identifying your device. For this to work, you must be in the office and not connected to a VPN. You can not do this from home. It can also take a few minutes the first time you connect to the network. If you are having trouble we can always help you at the front desk.
fr: Nous avons des difficultés à enregistrer votre périphérique. Pour que cela fonctionne, vous devez être dans les bureaux et ne pas être connecté à un VPN. Vous ne pouvez pas le faire depuis chez vous.

source: Register New Device
fr: Enregistrer un nouveau périphérique

source: Mac Address
fr: Adresse MAC

source: Device Name
fr: Nom du périphérique

source: Your Device List
fr: Votre liste de périphériques

source: Current
fr: Courant

source: Edit Your Profile
fr: Modifier votre profil

source: NOTE: Items in <strong style='color:RGBA(79, 134, 135, 1);'>green bold</strong> are viewable by all active members.
fr: NOTE : Les éléments en <strong style='color:RGBA(79, 134, 135, 1);'>gras et vert</strong> sont visibles par tous les membres.

source: Email Addresses
fr: Adresse email

source: Email Help
fr: Aide email

source: You can have multiple email addresses associated with your membership. These emails are used at login, and when messages are sent to various mailing lists. If you send email from an address that is not associated with a membership, it will be moderated.
fr: Vous pouvez avoir plusieurs adresses email associées à votre souscription. Ces adresses email sont utilisées au login et lorsqu'un message est envoyé sur une des listes de diffusion. Si vous envoyez un message avec une adresse qui n'est pas déclarée, le message sera modéré.

source: Your primary email address is the address we send notifications and mailing list messages to.
fr: Votre adresse principale est l'adresse utilisée pour l'envoi des notifications et des messages de listes de diffusion.

source: Make Primary
fr: En faire l'adresse principale

source: Delete
fr: Supprimer

source: Verify
fr: Vérifier

source: Alternate Email
fr: Email alternatif

source: Add Email Address
fr: Ajouter une adresse email

source: Change Password
fr: Changer le mot de passe

source: Password
fr: Mot de passe

source: Address 1
fr: Adresse 1

source: Address 2
fr: Adresse 2

source: City
fr: Ville

source: State
fr: Etat

source: Zipcode
fr: Code Postal

source: Primary Phone
fr: Téléphone principal

source: Alternate Phone
fr: Téléphone secondaire

source: Profile Information
fr: Informations

source: Profile Visibility
fr: Visibilitée du profil

source: By default your profile is only viewable by active members. If you you make this profile public, your bio, photo, and links will be visable to non-members as well. Contact information is always kept private.
fr: Par défaut votre profil est visible seulement par les membres actifs. Si vous souhaitez rendre votre profil publique, votre bio, photo et liens seront visibles aussi aux non membres. Les informations de contact sont conservées privées.

source: How did you hear about us?
fr: Comment avez-vous entendu parler de nous ?

source: What industry are you in?
fr: Dans quel secteur d'activité êtes vous ?

source: Neighborhood:
fr: Voisinage :

source: Do you have children?
fr: Avez-vous des enfants ?

source: Are you self employed?
fr: Etes vous à votre compte ?

source: Gender
fr: Genre

source: Websites
fr: Sites web

source: Emergency Contact Information
fr: Contact en cas d'urgence

source: Name
fr: Nom

source: Relationship
fr: Relation

source: Phone
fr: Téléphone

source: Update Your Profile
fr: Mettre à jour votre profil

source: Add Another
fr: Ajouter un autre

source: Remove
fr: Supprimer

source: Upcoming Events and Room Bookings
fr: Evenements à venir et réservations de salle

source: Event
fr: Evenement

source: Start
fr: Début

source: End
fr: Fin

source: Room
fr: Salle

source: Total Hours
fr: Total d'heures

source: Private Event
fr: Evenement privé

source: hours
fr: heures

source: Total Hours Used this Period:
fr: Total d'heures utilisées dans la période :

source: Hours Remaining:
fr: Heures restantes :

source: Make a New Room Booking
fr: Réservation de salleFaire une nouvelle réservation de salle

source: Edit Your Organization Logo:
fr: Modifier votre logo d'organisation :

source: Edit Your Profile Image:
fr: Modifier votre image de profil :

source: Save
fr: Enregistrer

source: Resource
fr: Ressource

source: Allowance
fr: Allocation

source: Monthly
fr: Mensuel

source: Overage
fr: Excédent

source: Paid By
fr: Payé par

source: /month
fr: /mois

source: Future Subscriptions
fr: Souscriptions futures

source: Past Subscriptions
fr: Souscriptions passées

source: Current Organizations
fr: Organisation courante

source: No Organizations
fr: Pas d'organisation

source: Past Organizations
fr: Organisation passées

source: Add Organization
fr: Ajouter une organisation

source: Primary Email:
fr: Email principal :

source: Alternate Email:
fr: Email alternatif :

source: Membership Rate:
fr: Prix de souscription :

source: Billing Day:
fr: Jour de facturation :

source: of the month
fr: du mois

source: Address 1:
fr: Adresse 1 :

source: Address 2:
fr: Adresse 2 :

source: City:
fr: Ville :

source: Phone:
fr: Téléphone :

source: Alternate Phone:
fr: Téléphone secondaire :

source: How Heard:
fr: Source :

source: Gender:
fr: Genre :

source: Emergency Contact
fr: Contact en cas d'urgence

source: No Emergency Contact Information
fr: Pas d'information de contact en cas d'urgence

source: Name:
fr: Nom :

source: Relationship:
fr: Relation :

source: Membership:
fr: Souscription :

source: Member Since:
fr: Membre depuis :

source: Organization%(org_memberships|pluralize)s:
fr: Organisation%(org_memberships|pluralize)s:

source: Has Kids?
fr: Des enfants ?

source: Tag List
fr: Liste de tags

source: Tag Cloud
fr: Nuage de tags

source: All %(type | title)s Tags
fr: Tous les tags %(type | title)s

source: %(type | title)s Tagged with: %(tag)s
fr: %(type | title)s Taggé with: %(tag)s

source: Email Sent
fr: Email envoyé

source: Slack Invitation Sent. Check your email for further instructions.
fr: Invitation Slack envoyée. Vérifiez votre emai pour plus d'informations.

source: Failed to send invitation: %s
fr: Echec de l'envoi d'invitation : %s

source: The entered passwords do not match. Please try again.
fr: Les mots de passe ne correspondent pas. Essayez encore.

source: This room is no longer available at the requested time.
fr: Cette salle n'est plus disponible à l'heure sélectionnée.

source: Did not save your event. Double check that the event start is before the end time. Thank you.
fr: Enregistrement de l'événement échoué. Vérifiez que le début de l'événement est avant la fin de celui-ci. Merci.

source: Forbidden
fr: Accès interdit

source: Could not save website: %s
fr: Impossible d'enregistrer le site web : %s

source: Please make sure the websites have a valid URL and URL type.
fr: Assurez vous que les sites web ont une URL valide.

source: Could not save: %s
fr: Impossible d'enregistrer : %s

source: You do not have permission to add yourself to this organization
fr: Vous n'avez pas les droits pour vous ajouter à cette organisation

source: Your password must be at least 8 characters long.
fr: Votre mot de passe doit être au moins de 8 caractères.

source: There was an error saving your websites. Please make sure they have a valid URL and URL type.
fr: Il y a eu une erreur lors de l'enregistrement de vos sites web. Assurez vous que l'URL est valide.

source: Invalid type '%s'
fr: Type invalide '%s'

source: Tags can't contain punctuation.
fr: Un tag ne peut pas avoir de caractère de ponctuation.

source: Documents for %(user.get_full_name)s
fr: Documents pour %(user.get_full_name)s

source: No Members
fr: Pas de membres

source: What is the first letter of your <em><u>first name</u></em>?
fr: Quelle est la première lettre de votre <em><u>prénom</u></em> ?

source: SIGN IN
fr: S'enregistrer

source: Welcome to Office Nomads!
fr: Bienvenue !

source: Enjoy!<br> -- The Office Nomads Team
fr: Enjoy !<br> -- L'équipe %(site.name)s

source: User Information
fr: Information utilisateur

source: Username:
fr: Nom d'utilisateur :

source: Full Name:
fr: Nom complet :

source: Are you going to stay and work today?
fr: Est-ce que vous restez ici aujourd'hui ?

source: Which member is paying for you today?
fr: Quel membre vous invite aujourd'hui ?

source: Front Desk
fr: Accueil

source: Nadine Member Console
fr: Espace membre Nadine

source: Visitors
fr: Visiteurs

source: Please update your billing profile.
fr: Mettez à jour votre profil de facturation.

source: Check with %(site.name)s staff about these required actions:
fr: Vérifiez avec le staff de %(site.name)s les actions suivantes :

source: Visits This Period:
fr: Visites pendant la période :

source: Sign Documents
fr: Signer les documents

source: Guest of another member?
fr: Invité d'un autre membre ?

source: Sign In
fr: Enregistrement

source: Have you been here before?
fr: Etes vous déjà venu ?

source: New to Office Nomads?
fr: Nouveau ici ?

source: Welcome %(user.first_name)s %(user.last_name)s!
fr: Bienvenue %(user.first_name)s %(user.last_name)s !
