Repository: nadineproject/nadine
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Today is your first day and we're so glad you're here!
fr: Aujourd'hui est votre premier jours et nous sommes fiers de vous avoir ici !

source: As of today, you have used
fr: A ce jour, vous avez utilisé

source: days.
fr: jours.

source: Your billing day is the %(bill_day_str)s.
fr: Votre jour de facturation est le %(bill_day_str)s.

source: Ooops!<br><br>The page you are looking for does not exist.
fr: Ooops!<br><br>La page que vous cherchez n'existe pas.

source: Ooops!<br><br>It looks like there was a problem. Our support staff has been notified.
fr: Ooops!<br><br>Il y a eu un problème, le staff est notifié.

source: History
fr: Historique

source: View on site
fr: Voir sur le site

source: Please verify your email address
fr: Vérifiez votre adresse email

source: A link and a verification code was sent to this email address. If you did not receive this email, we can try and <a href="?send_link=True">send it again</a>. Otherwise, enter the verification key below.
fr: Un lien de vérification a été envoyé à cette adresse email. Si vous n'avez pas reçu le mail nous pouvons le <a href="?send_link=True">renvoyer</a>. Sinon, entrez le code ci-dessous.

source: Welcome to the wonderful world of %(site.name)s
fr: Bienvenu dans le monde merveilleux de %(site.name)s

source: Login
fr: Connexion

source: Your username and password didn't match. Please try again.
fr: Votre nom d'utilisateur et votre mot de passe ne correspondent pas.

source: Password:
fr: Mot de passe :

source: Register
fr: Enregistrer

source: If you've forgotten your password, you will need to <a href="%(password)s">create a new password
fr: Si vous avez oublié votre mot de passe, vous devrez <a href="%(password)s">créer un nouveau mot de passe

source: First Name:
fr: Prénom :

source: Last Name:
fr: Nom :

source: Submit
fr: Envoyer

source: Password Reset
fr: Réinitialisation du mot de passe

source: Step 1...
fr: Etape 1...

source: Step 2...
fr: Etape 2...

source: Step 3...
fr: Etape 3...

source: Done!
fr: Terminé !

source: Your password has been set. Thank you! Now, head to the <a href="%(home)s">login page</a>. Thanks!
fr: Votre mot de passe a été modifié, Merci ! Maintenant allez à la <a href="%(home)s">page de connexion</a> !

source: Please enter your new password:
fr: Entrez votre nouveau mot de passe :

source: This link no longer works. You either waited too long to reset your password or submitted the form more then once.
fr: Ce lien ne fonctionne plus. Vous avez attendu trop longtemps ou utilisé deux fois le même lien.

source: We've sent you an email! Please check your inbox and follow the instructions. If you didn't get an email, stop by the front desk and we can help you troubleshoot.
fr: Nous vous avons envoyé un email ! Vérifiez votre boite email et suivez les instructions. Si vous n'avez pas de mail, venez nous voir, nous pourrons vous aider.

source: Please enter your email address and we'll send you instructions on making a new password.
fr: Entrez votre adresse email et nous vous enverons les instructions pour créer un nouveau mot de passe.
